[
  "dataview",
  "obsidian-leaflet-plugin",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "fantasy-content-generator",
  "obsidian-5e-statblocks",
  "tag-wrangler",
  "obsidian-meta-bind-plugin",
  "templater-obsidian",
  "obsidian-admonition",
  "obsidian-icons-plugin"
]